
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Kodna tabela:"; ObjectID = "295"; */
"295.title" = "Kodna tabela:";

/* Class = "NSTextFieldCell"; title = "Vrata:"; ObjectID = "297"; */
"297.title" = "Vrata:";

/* Class = "NSTextFieldCell"; title = "Prijavni strežnik:"; ObjectID = "300"; */
"300.title" = "Prijavni strežnik:";

/* Class = "NSButtonCell"; title = "Vedno uporabi namestniški strežnik za prenose datotek"; ObjectID = "301"; */
"301.title" = "Vedno uporabi namestniški strežnik za prenose datotek";

/* Class = "NSTextFieldCell"; title = "Namestniški strežnik za AOL:"; ObjectID = "303"; */
"303.title" = "Namestniški strežnik za AOL:";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "306"; */
"306.title" = "Šifriranje:";

/* Class = "NSTextFieldCell"; title = "Tipkanje:"; ObjectID = "307"; */
"307.title" = "Tipkanje:";

/* Class = "NSButtonCell"; title = "Drugi naj vedo, kdaj tipkate"; ObjectID = "308"; */
"308.title" = "Drugi naj vedo, kdaj tipkate";

/* Class = "NSButtonCell"; title = "Dovoli prikaz mojega stanja komurkoli na spletu"; ObjectID = "309"; */
"309.title" = "Dovoli prikaz mojega stanja komurkoli na spletu";

/* Class = "NSTextFieldCell"; title = "Stanje vidno na spletu:"; ObjectID = "310"; */
"310.title" = "Stanje vidno na spletu:";

/* Class = "NSButtonCell"; title = "Zahtevaj šifriranje"; ObjectID = "313"; */
"313.title" = "Zahtevaj šifriranje";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Uporabi šifriranje, ko je na voljo"; ObjectID = "315"; */
"315.title" = "Uporabi šifriranje, ko je na voljo";

/* Class = "NSButtonCell"; title = "Brez šifriranja"; ObjectID = "316"; */
"316.title" = "Brez šifriranja";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "317"; */
"317.title" = "Šifriranje:";
